[Settings]
NumFields=3

[Field 1]
Type=Label
Left=0
Right=300
Top=1
Bottom=27
Text=IE Shèzhì lǐmiàn yǒugè "qǐyòng shòubǎohù móshì", zhège yīdàn kāiqǐ, zé PIME suǒyǒude IPC xiāoxi dōuhuì bèizǔdǎng wúfǎ sònggěi python server, suǒyǐ jiùwúfǎ yùnzuò, xūyào guāndiào zhège xuǎnxiàng, PIME píngtái xiàde shūrùfǎ mókuài cáinéngzài IE lǐ zhèngcháng shǐyòng.

[Field 2]
Type=Checkbox
Flags=NOTIFY
Left=7
Right=160
Top=37
Bottom=50
Text=Tíngyòng IE shòubǎohù móshì

[Field 3]
Type=Label
Left=0
Right=300
Top=108
Bottom=138
Text=Tíxǐngnín: \r\n \r\nGuānbì IE de shòubǎohù móshì, kěnénghuì yǒu ānquánxìng de wèntí, jiànyì shǐyòng jiàoxiānjìn de liúlǎnqì lái shàngwǎng.
